import arrow from "../../assets/arrow.png";

export const descriptionsArray = [
  {
    id: "1",
    pic: arrow,
    text: "В IT-сфере очень много перспективных дорожек. От создания сайтов и программ до графического дизайна мобильных игр или приложений. Вам вовсе не обязательно проводить 24/7 за написанием «сложного» кода для того, чтобы быть успешным",
  },
  {
    id: "2",
    pic: arrow,
    text: "В IT-сфере очень много перспективных дорожек. От создания сайтов и программ до графического дизайна мобильных игр или приложений. Вам вовсе не обязательно проводить 24/7 за написанием «сложного» кода для того, чтобы быть успешным",
  },
  {
    id: "3",
    pic: arrow,
    text: "В IT-сфере очень много перспективных дорожек. От создания сайтов и программ до графического дизайна мобильных игр или приложений. Вам вовсе не обязательно проводить 24/7 за написанием «сложного» кода для того, чтобы быть успешным",
  },
  {
    id: "4",
    pic: arrow,
    text: "В IT-сфере очень много перспективных дорожек. От создания сайтов и программ до графического дизайна мобильных игр или приложений. Вам вовсе не обязательно проводить 24/7 за написанием «сложного» кода для того, чтобы быть успешным",
  },
];
